Repository: drademann/Haora.iOS
Catalog: Haora/Haora/Localizable.xcstrings
Source language: de
Languages: en

# at
source: um
en: at

# Break
source: Pause
en: Break

# breaks
source: Pausenzeit
en: breaks

# Day
source: Tag
en: Day

# Delete
source: Löschen
en: Delete

# Description
source: Beschreibung
en: Description

# Edit
source: Bearbeiten
en: Edit

# enter text
source: Texteingabe
en: enter text

# Finish Work
source: Feierabend
en: Finish Work

# Finished
source: Feierabend
en: Finished

# is break
source: Pause
en: is break

# Month
source: Monat
en: Month

# month view
source: Monatsansicht
en: month view

# new task
source: Neue Aufgabe
en: new task

# no tasks to be finished
source: keine Aufgabe zum abschließen gefunden
en: no tasks to be finished

# no tasks yet
source: keine Aufgaben gefunden
en: no tasks yet

# now
source: jetzt
en: now

# open
source: offen
en: open

# reset
source: zurücksetzen
en: reset

# Starting
source: Beginn
en: Starting

# Summary
source: Zusammenfassung
en: Summary

# Swipe
source: Wischen
en: Swipe

# tag name
source: Schlüsselwort
en: tag name

# Tags
source: Schlüsselwörter
en: Tags

# Tap
source: Tippen
en: Tap

# Tap summary to open details with durations per tag.
source: Antippen zum Anzeigen der Zeiten je Schlüsselwort.
en: Tap summary to open details with durations per tag.

# Task
source: Aufgabe
en: Task

# Time
source: Zeit
en: Time

source: Zum Auswählen des vorherigen oder nächsten Tages nach rechts oder links wischen. Um direkt zum heutigen Datum zu kommen doppelt antippen.
en: To select the previous or the next day, swipe right or left. To get back to today, double-tap.

# Toggle break
source: Pause umschalten
en: Toggle break

# total
source: Insgesamt
en: total

# Week
source: Woche
en: Week

# week view
source: Wochenansicht
en: week view

# working
source: Arbeitszeit
en: working
